[Subtitles]
VO_Aster_Intro_01_Marcus_live=Once the hunters play.
VO_Aster_Intro_02_TinyTina_live_1=The world is on the way to success. This is a very important thing.
VO_Aster_Intro_02_TinyTina_live_2=If we don't live in the here and now, we die. today...
VO_Aster_Intro_03_TinyTina_live=... aviation technology!
VO_Aster_Intro_04_Brick_live=What is "first"?''?
VO_Aster_Intro_05_Lilith_live=He was ordered to attack..
VO_Aster_Intro_06_Brick_live=I took the job.
VO_Aster_Intro_07_Mordecai_live=I don't care what happens.
VO_Aster_Intro_08_Lilith_live=Tina, why don't you say more??
VO_Aster_Intro_09_TinyTina_live_1=Hey girls, first episode of the best game in the world: Bunkers and Badass..
VO_Aster_Intro_09_TinyTina_live_2=Today as your teacher I will finish the dream story. --
VO_Aster_Intro_10_Mordecai_live=Wait are we playing this kid's game??
VO_Aster_Intro_11_TinyTina_live=Oh, you know, MORDY can be charged --
VO_Aster_Intro_12_Lilith_live= - Tina, you're right, shut up..
VO_Aster_Intro_13_TinyTina_live_1=I thought we could play with our archrival friends in Salem Zamah, defeating the alien Hyperion..
VO_Aster_Intro_13_TinyTina_live_2=Now choose your character You have Macromanor, Commando, Sirene --
VO_Aster_Intro_14_Brick_live=Serena Debs My angel name is Odo and she is very beautiful..
VO_Aster_Intro_15_Lilith_live=Why don't we start now? Then you think??
VO_Aster_Intro_16_TinyTina_live=Come on, my lady, you know that you must wait for Roland before you begin.
VO_Aster_Intro_17_Lilith_live=Tina, Roland... you know Roland won't come? It's not here. Not anymore.
VO_Aster_Intro_18_TinyTina_live=Well, maybe later or something. Let's start now As I said:
VO_Aster_Intro_19_TinyTina_live=Throw it in the mix, SIGHS!
VO_Aster_Intro_Title= 

VO_Aster_EP6_55_TinyTina_live=at last. what do you think??
VO_Aster_EP6_56_Lilith_live=Well, Tina.
VO_Aster_EP6_57_Brick_live=no.
VO_Aster_EP6_58_Mordecai_live=It is very good..
VO_Aster_EP6_59_Maya_live=Hello everyone. The spy has the code to retrieve images from Hyperion's lunar database. They all want to destroy the space station.?
VO_Aster_EP6_60_TinyTina_live=can!
VO_Aster_EP6_61_Marcus_live_1=Then the wolf hunters and the little psychos went back to the desert...
VO_Aster_EP6_61_Marcus_live_2=Returning to the world of blood and madness, he rested for a while..
VO_Aster_EP6_62_TinyTina_live=trade off.
VO_Aster_EP6_63_Marcus_live_1=In the coming days, they will remember their fallen friends. They share interesting and imaginative things.
VO_Aster_EP6_63_Marcus_live_2=It also reminds them that no matter how hard it is, they are not alone as long as they are together..
VO_Aster_EP6_64_Claptrap_live=i love you.
VO_Aster_EP6_65_Walla_live="-- Ah!\n-- Come on!\n-- What are you talking about??!"
VO_Aster_EP6_66_Marcus_meta=Claptrap then says something stupid and ruins everything..

